
/* Class = "IBUILabel"; text = "Date Selected: Jan 20, 2011"; ObjectID = "7"; */
"7.text" = "Fecha seleccionada: 20 de enero de 2011";

/* Class = "IBUIBarButtonItem"; title = "Clear"; ObjectID = "11"; */
"11.title" = "Borrar";

/* Class = "IBUIBarButtonItem"; title = "Next"; ObjectID = "12"; */
"12.title" = "Siguiente";

/* Class = "IBUIBarButtonItem"; title = "End Date"; ObjectID = "15"; */
"15.title" = "Fecha de finalización";
